{
  "common.blocks.firstBlock.content": "<span style=\"white-space:nowrap;\">People from all over the world host their own shows on Vanilla Show.</br>Live music, debate, romance, and fun games. Choose your own!</span>",
  "common.blocks.firstBlock.title": "<span style=\"white-space:nowrap;\">Over 1,000,000 participants</span>",
  "common.blocks.fivthBlock.content": "Play with us! Win and receive prizes from the participants. \nCoins and gifts are waiting for you!",
  "common.blocks.fivthBlock.title": "Quizes and mini games",
  "common.blocks.fourthBlock.content": "<span style=\"white-space:nowrap;\">Collect an army of fans. Become the king or queen of the chat.</br>Be recognized with love and respect by the community.</br>Let everyone envy you!</span>",
  "common.blocks.fourthBlock.title": "Royal elections",
  "common.blocks.secondBlock.content": "<span style=\"white-space:nowrap;\">This is your real chance! Thousands of people will see you.</br>Many of them will become your fans. There are no jumped-up producers.</br>It all depends on you. You can become a star!</span>",
  "common.blocks.secondBlock.title": "Create your own show",
  "common.blocks.thirdBlock.content": "<span style=\"white-space:nowrap;\">Only you decide whether to give the host a chance or to scrap him/her.</br>Your vote matters!</span>",
  "common.blocks.thirdBlock.title": "Vote for the best",
  "common.btnToGooglePlay.title": "Get it on Google Play",
  "common.chatRules.disclaimer": "<strong class=\"header-imitate\">Дорогие друзья!</strong>\n\nEсли вы пришли в чат с позитивом, любите общаться и открыты для новых знакомств. Время, проведённое в видеочате, окупится многократно. Включайте веб камеры, создавайте трансляции и вас ждут новые друзья, непередаваемые эмоции, тонны юмора и море общения.",
  "common.chatRules.subheader": "Для тех, кто в танке",
  "common.chatRulesText": "<p>Извините, но...</p>\n\n<p>У нас не эротический видеочат,  и не русская чат рулетка. У нас никто не показывают пиписьки. Иди дрочить в другое место, рунеток здесь нет. </p>\n\n<p>И маты мы не любим, даже если ты хитро напишешь х%й, нам всё равно будет неприятно и обидно за прекрасный русский язык.</p> \n\n<p>Анонимность в интернете не даёт права вести себя по свински. Мы не любим нацистов, наркоманов, педофилов, троллей и прочую нежить. Если ты на стороне “зла” - проходи мимо, здесь тебе не рады.</p>\n\n<p>И спам мы не любим. Если человеку что-то нужно он идёт и гуглит. Никому ваша реклама в чате не интересна.</p>\n\n<p>Не стоит оскорблять администрацию, мы работаем по 24 часа в сутки, чтобы вы могли спокойно отдыхать. И мы тоже люди.</p>\n\n<p>Подробности в <a href=\"http://mastertigra.com/agreement\">соглашении</a>.</p>\n\n<p class=\"taright mb50\">© Полиция нравов</p>\n\n<p class=\"italic\">P.S. Голая грудь порнографией не является и правила не нарушает. Давайте не будем ханжами.</p>",
  "common.chooseYourLanguage": "Choose your country",
  "common.comments.faminta": "We have the best users. They are bright, talented and witty.",
  "common.comments.mastertigra": "<span>This is the coolest video chat in the world.</br>And we are constantly working to make it even better!</span>",
  "common.comments.rudolf": "Yes it's really awesome! © Santa's 9th Reindeer",
  "common.create": "Create",
  "common.datingInChat.firstBlock.content": "<p>Suppose you go to an ordinary website with various profiles and pictures of all kinds of guys and girls. You strike up a conversation with someone based on their photo and description, and then, after a lengthy correspondence, you set up a date. That's when things get interesting.</p>\n\n<p>That girl turns out to be 30–40 pounds heavier and 5–10 years older than she was in the photos she posted. That irresistible, macho guy who seemed so friendly and outgoing in his e-mails turns out to be a stuttering, insecure, scrawny kid. Or worse, instead of an attractive companion your date turns out to be a hairy middle-aged man, who decided to create a woman's profile and have some fun at your expense just for the heck of it. A crushing disappointment, and then it's back to the online dating site, more e-mail correspondence, and perhaps yet another disastrous date.</p>\n\n<p>So why spend all those months searching and being disappointed?</p>",
  "common.datingInChat.firstBlock.header": "Ordinary online dating",
  "common.datingInChat.secondBlock.content": "<p>We live in a remarkable age – the dawn of video communication and streaming video. For example, in our video chats at <a href=\"http://vanillashow.com\">http://vanillashow.com</a> you can easily meet and visit with girls and guys in real time. You'll have the chance to find out in advance whether you like him or not, and only then begin corresponding. All you need to do is go to a chat room, turn on your webcam, and select someone from your fan base to chat with. It's free and safe, since you won't have to share your telephone number and other personal information the way you do on ordinary online dating sites.</p>\n\n<p>In the several years that video chat has been around we've seen many happy marriages result. And numerous studies have confirmed the advantages of meeting by video chat over outdated websites with their stacks of profiles and endless correspondence. But don't take our word for it – try it for yourself!</p>\n\n<p class=\"taright\">© The Master Tigra Team</p>",
  "common.datingInChat.secondBlock.header": "Meeting by video chat",
  "common.freeOrNewVideochatHeader": "Free video chat",
  "common.freeOrNewVideochatText": "<p>Although we're moving more toward mobile platforms as a means of communicating with others, certain practices still haven't gone out of style. Today, we still use different forms of instant messaging and chat rooms to communicate with others on the Internet. Instant messaging and chat services are some of the fastest ways to talk to people via the web. Over the years, instant messaging and chat rooms evolved to accommodate the changing needs of the Internet. It was only natural that video eventually got pulled into the fray. Video is big on today's web. People are watching video practically everyday—right down to the minute of every hour. Did you know that video is also a good way to communicate with others now? People use video to communicate with each other. The earliest form of video communication involved filming videos via a video recording device, mainly to communicate pre-recorded messages to other people. This form of video communication wasn't too accessible and not as effective as a communication method.</p>\n<p>The Internet made video communication a natural direction for web communication. People can now instantly send videos to each other on the web—and do it in real time too. Videoconferencing, or more familiarly, video chatting is the natural evolution of video and communication on the Internet. It's a form of telecommunication technology that allows two or multiple locations to communicate through two-way video and audio transmissions that run at the same time. This technology is commonly found in free video chat rooms, where people from around the world communicate with each other using just a web cam, microphone and their computers. High speed internet connectivity and inexpensive free video chat equipment have made the practice easier than ever nowadays. Anyone in the general public can just buy their own web cam, microphone and even download appropriate software to get started chatting in various video chat rooms across the web.</p>\n<p>You'll find free video chat rooms integrated into most social media networks. You'll find them supported by most major instant messaging and chat programs. They're also stand alone, either through client or browser-based software application. Free video chat rooms let people express their true selves to others. You're not just relying on text to express yourself to another person—instead, you're presenting yourself in person and in front of a live crowd. Vanilla Chat believes in letting you express yourself through our free video chat service. Come try us out today.</p>",
  "common.gazetaLabel": "Newspaper",
  "common.headerTitle": "Free online video chat!",
  "common.howGetCoinsText": "<p>Imagine not having to go to work, being free to work from home whenever you want. Sound to good to be true? Now you can, with <a href=\"http://vanillashow.com\">http://vanillashow.com</a>!</p>\n\n<p>If you've got talent, if you have a good sense of humor, if you know how to carry on a conversation and entertain your audience, you need to start your own show. Your channel's viewers can show their appreciation by leaving you tips, which you can then trade in for cash on your dashboard.</p>\n\n<p>No, you don't need to take your clothes off or anything like that. All you need to do is start hosting interesting shows, report news, sing, give advice, or hold webinars or trainings, and you're certain to find an appreciative audience.</p>\n\n<p>If you've decided to try making money with video broadcasting, here are a few simple tips to help get you started:</p>\n\n<ol>\n<li>Try to look appealing. These are the video broadcasts that draw the most viewers. Pay attention to background, camera angle, and proper lighting.</li>\n<li>Your broadcast's description should describe what you're offering. For example, \"Consulting for Tips\", \"Songs Requests for Tips\", etc. Advertise your services from time to time.</li>\n<li>Make sure you have a high-quality webcam and a reliable internet connection.</li>\n<li>Interact frequently with your viewers, and stay online as long as possible.</li>\n<li>Several hours before you begin, announce your broadcast on gazetos.com. State the time and provide a link.</li>\n</ol>\n\n<p>It's not hard at all! Just turn on your webcam, begin your broadcast, and start making money. Good luck in your work, and happy earnings!</p>\n\n<p class=\"taright\">© The Master Tigra Team</p>",
  "common.howToGetInShow.firstBlock.content": "<p>We see on TV all the time how show business turns ordinary guys and girls into superstars, living the good life, rich and famous. And you can be one of them, too! All you need to do is get on a Vanilla Show. And of course anyone can do that!</p>\n\n<p>Dream on. Unfortunately it's not that simple. To get on television you need connections, a good producer, money, and a whole lot of luck. And if you live in a small town, you practically haven't got a chance. Alas, such is the harsh reality. But wait! Today we have video chat, with an enormous worldwide audience!</p>",
  "common.howToGetInShow.secondBlock.content": "<p>Let's not forget that we live in the age of internet and streaming video. Why go off looking for producers, going through casting, convincing and cajoling? With our video chat you can easily create your own show, or even your own TV channel. After that there's no limit to where your talent and dedication can take you!</p>\n\n<p>You don't need to slave away for a producer in exchange for promises of future fame. You work directly for the viewer, and the viewer is your only critic. The same goes for your salary: if you put on a good show, your viewers leave you tips that you can then cash in. No middlemen or choking contracts. The better your work, the more you earn. It's that simple!</p>\n\n<p class=\"taright\">© The Master Tigra Team</p>",
  "common.howToGetInShow.secondBlock.header": "So what does video chat have to do with it?",
  "common.join": "Join",
  "common.keywords": "video chat roulette, webcam chat random room, chat roulette, free chat rooms, free webcams, chat with strangers, online videochat, roulette chat, chat sites, free chat lines, online chatc chat websites, stranger chat, cam to cam, web chat, chat gratis, chatting",
  "common.links.chatRules.title": "Правила",
  "common.links.chatRules.url": "/gazeta/pravila-videochata/",
  "common.links.howGetCoins.title": "How to make money",
  "common.links.howGetCoins.url": "/newspaper/make-money-with-video-chat/",
  "common.lnkAgreement.title": "Terms of Service",
  "common.lnkAgreement.url": "//mastertigra.com/en/agreement",
  "common.lnkConfidential.title": "Privacy Policy",
  "common.lnkConfidential.url": "//mastertigra.com/en/confidential",
  "common.lnkRefundPolicy.title": "Payments refund policy",
  "common.lnkRefundPolicy.url": "//mastertigra.com/en/payments-refund-policy",
  "common.login": "Login",
  "common.logoAlt": "Vanilla Show",
  "common.logoTitle": "To the main page of «Vanilla Show»",
  "common.mainpage.blocks.firstBlock.content": "Meeting people face to face for good conversation and fun times is virtually impossible these days with works and college schedules eating up most of our free time. It is strange how so many of us live together on the planet and yet we never really go out of our way to meet people.",
  "common.mainpage.blocks.fivthBlock.content": "There hasn't been a site like the Vanilla Show before. It's about real social interaction via webcam and if you think you are comfortable with that, and long for real social interaction then give the Vanilla Show a chance. It can change your life and it's so easy to use! You'll have the option to leave whenever you want and converse with whoever you want so what are you waiting for? Get going and video chat with interesting Girls and guys today.",
  "common.mainpage.blocks.fourthBlock.content": "On the Vanilla Show you'll be able to speak on video to one another, create your own broadcast if you prefer to, through a chat platform that connects you with countless people. You'll be able to host group conversations with people taking quizzes together, talk about the latest video games, negotiating, discussing trending topics, playing games; basically doing whatever you want (unless prohibited by law). With the webcam you'll have to show your true colors though and this gives the people the chance to have a real exchange with real people. You can do whatever you want on video chat, with as large or as small a group as you prefer.",
  "common.mainpage.blocks.secondBlock.content": "We cross each other's path on the street, we converse at work, we hope to meet people at social gatherings, but let's face it all of the above provide limited opportunities to get to really get to know each other, I mean, can't we just meet people, for the sake of meeting people without having to go through all the typical rituals first? The answer is: yes you can, and one of the best places to put yourself out there is through the Vanilla show. If you'd like to video chat with a diverse variety of people, experience different cultures (who wouldn't) then the Vanilla show is right for you, dedicated to helping you video chat with girls and guys with similar interests and even those who can introduce you to new ones.",
  "common.mainpage.blocks.thirdBlock.content": "If you have trouble expressing yourself and meeting people then video chat online is a great way to go. You don't have to leave the home, you have control over the conversation since it is right in your browser, you'll meet people of all shapes and sizes, and from all walks of life. You'll be able to take part in a personal exchange right in the comfort of your own home. It's a piece of cake and gives you an open forum where you can become part of the community.",
  "common.mainText": "<p>Meeting people face to face for good conversation and fun times is virtually impossible these days with works and college schedules eating up most of our free time. It is strange how so many of us live together on the planet and yet we never really go out of our way to meet people. We cross each other's path on the street, we converse at work, we hope to meet people at social gatherings, but let's face it all of the above provide limited opportunities to get to really get to know each other, I mean, can't we just meet people, for the sake of meeting people without having to go through all the typical rituals first? The answer is; yes you can, and one of the best places to put yourself out there is through the Vanilla show. If you'd like to video chat with a diverse variety of people, experience different cultures (who wouldn't) then the Vanilla show is right for you, dedicated to helping you video chat with girls and guys with similar interests and even those who can introduce you to new ones.</p>\n<p>If you have trouble expressing yourself and meeting people then video chat online is a great way to go. You don't have to leave the home, you have control over the conversation since it is right in your browser, you'll meet people of all shapes and sizes, and from all walks of life. You'll be able to take part in a personal exchange right in the comfort of your own home. It's a piece of cake and gives you an open forum where you can become part of the community. On the Vanilla Show you'll be able to speak on video to one another, create your own broadcast if you prefer to, through a chat platform that connects you with countless people. You'll be able to host group conversations with people taking quizzes together, talk about the latest video games, negotiating, discussing trending topics, playing games; basically doing whatever you want (unless prohibited by law). With the webcam you'll have to show your true colors though and this gives the people the chance to have a real exchange with real people. You can do whatever you want on video chat, with as large or as small a group as you prefer. Some people fall in love and date online via the video chat while others just pose on camera or play games against each other. You can even become famous via the Vanilla Show if your broadcast takes off. You can exchange gifts, meet girls and guys that fit your lifestyle and interests. The opportunities are endless on the Vanilla Show and there simply isn't a better way to put yourself in front of a fantastic group of people from all over the world.</p>\n<p>There hasn't been a site like the Vanilla Show before. It's about real social interaction via webcam and if you think you are comfortable with that, and long for real social interaction then give the Vanilla Show a chance. It can change your life and it's so easy to use! You'll have the option to leave whenever you want and converse with whoever you want so what are you waiting for? Get going and video chat with interesting Girls and guys today.</p>",
  "common.mainTextHeader": "Video chat Vanilla Show",
  "common.mastertigraLabel": "project by team <span>Master Tigra</span>",
  "common.mastertigraLabelRaw": "project by team Master Tigra",
  "common.meta.descriptions.chatRules": "правила поведения в видеочате",
  "common.meta.descriptions.datingInChat": "The advantages of meeting by video chat",
  "common.meta.descriptions.freeOrNewVideochat": "Instantly video chat with thousands of other people online right now, with Vanilla Show, the premium webcam chat site for finding and making new friends.",
  "common.meta.descriptions.howGetCoins": "How to make money with video chat",
  "common.meta.descriptions.howToGetInShow": "how to get in reality show",
  "common.meta.descriptions.main": "Get your webcam ready and prepare to meet thousands of singles and other people looking to chat via video right now, with the free video chat, Vanilla Show.",
  "common.meta.descriptions.onlineVideochat": "Get your webcam ready and prepare to meet thousands of singles and other people looking to chat via video right now, with the free video chat, Vanilla Show.",
  "common.meta.keywords.chatRules": "правила поведения",
  "common.meta.keywords.datingInChat": "The advantages of meeting by video chat",
  "common.meta.keywords.freeOrNewVideochat": "Video Chat, Webcam Chat, Free Video Chat, Ultimate Video Chat, video communication, video chatting, video chat rooms, free video chat service",
  "common.meta.keywords.howGetCoins": "How to make money with video chat",
  "common.meta.keywords.howToGetInShow": "how to, reality show",
  "common.meta.keywords.main": "Video Chat, Free Video Chat, Meeting people, video chat with girls, video chat online, video communication, video chatting, video chat rooms, free video chat service",
  "common.meta.keywords.onlineVideochat": "Video Chat, Free Video Chat, Meeting people, video chat with girls, video chat online, video communication, video chatting, video chat rooms, free video chat service",
  "common.meta.titles.chatRules": "Правила поведения в видеочате vreale.tv",
  "common.meta.titles.datingInChat": "The advantages of meeting by video chat",
  "common.meta.titles.freeOrNewVideochat": "Free Video Chat and Webcam Chat | Vanilla Show",
  "common.meta.titles.howGetCoins": "How to make money with video chat",
  "common.meta.titles.howToGetInShow": "How do you get on a reality show?",
  "common.meta.titles.main": "The Ultimate Free Video Chat | Vanilla Show",
  "common.meta.titles.onlineVideochat": "The Ultimate Free Video Chat | Vanilla Show",
  "common.metaDescription": "Get your webcam ready and prepare to meet thousands of singles and other people looking to chat via video right now, with the free video chat, Vanilla Show.",
  "common.metaTitle": "Vanilla Show Video Chat",
  "common.onlineVideochatHeader": "Бесплатный видеочат, онлайн общение по веб-камере, знакомства на сайте Vreale.tv",
  "common.onlineVideochatText": "<p>С появлением бесплатного онлайн видеочата Vreale.tv популярные ранее социальные сети, чаты, sms и мессенджеры отходят на второй план. В современном мире, где правят планшеты, смартфоны и другие мобильные устройства, необходимость набирать текст на клавиатуре кажется архаичной. Во-первых, не все умеют быстро печатать, а кто умеет, не охотно делает это бесплатно. Общение и знакомство вряд ли получится приятным, когда пальцы не угоняются за мыслями... Во-вторых, очень трудно составить мнение о человеке по коротким, обычно содержащим огромное количество ошибок сообщениям. Вспомните, как часто бывало, что только после часов активной переписки выяснялось, что общаешься с неприятным человеком, который к тому же ещё и не тот, за кого себя выдаёт. Но тысячи знаков напечатаны, драгоценные минуты потрачены впустую... С онлайн видеочатом такая проблема пропадает. Обычно мнение о ком-то складывается за первые 10 секунд знакомства. А значит сотни печатных слов в чате не скажут столько, сколько возможность понаблюдать за собеседником по видео. За эти секунды мы мгновенно оцениваем человека и решаем, хотим ли мы с ним общаться.</p>\n<p>Развитие коммуникаций предоставляет новую возможность для знакомств и общения онлайн - видеочат Vreale.tv. Подключайте веб-камеру, настраивайте видео, создавайте трансляцию... и становитесь звездой Интернета! Для привлечения зрителей к своей трансляции устраивайте весёлые викторины и игры, хвалите или ругайте друг друга, дарите подарки, участвуйте в выборах Короля или Королевы чата...</p>\n<p>Vreale.tv - это бесплатный видеочат. У нас есть лишь несколько платных функций, но не нужно платить за регистрацию, подключение веб-камеры, чат и переписку, просмотр трансляций и за многое другое... С нами, наоборот, можно заработать, создав свой онлайн видеочат. Установите на своём сайте или блоге наш код и зарабатывайте на платежах рефералов. Кто негативно относится к бесплатным видеочатам, тот ещё не был на Vreale.tv. У нас нет навязчивой рекламы, спама и сомнительных ссылок - только онлайн общение по веб-камере.</p>\n<p>Видеочат - это бесплатный шанс заявить о себе, в буквальном смысле и на других посмотреть, и себя показать, пусть через объектив веб-камеры, но в самом лучшем свете. Онлайн общение ещё никогда не было таким живым!</p>",
  "common.readMoreLabel": "Read more",
  "common.supportLabel": "Support",
  "error": "Error: {1}",
  "select_chat": "Select Chat"
}