{
  "common.blocks.firstBlock.content": "<span style=\"white-space:nowrap;\">Люди со всего мира ведут собственные шоу на «Вреале ТВ».</br>Живая музыка, дебаты, флирт и весёлые игры. Выбирай!</span>",
  "common.blocks.firstBlock.title": "<span style=\"white-space:nowrap;\">Более 1 000 000 участников</span>",
  "common.blocks.fivthBlock.content": "Играй с нами! Выигрывай и получай призы от участников. \nМонеты и подарки ждут тебя!",
  "common.blocks.fivthBlock.title": "<span style=\"white-space:nowrap;\">Викторина и мини игры</span>",
  "common.blocks.fourthBlock.content": "<span style=\"white-space:nowrap;\">Собери армию поклонников.</br>Стань королём или королевой чата.</br>Получи любовь и уважение сообщества.</br>Пусть все завидуют!</span>",
  "common.blocks.fourthBlock.title": "Королевские выборы",
  "common.blocks.secondBlock.content": "<span style=\"white-space:nowrap;\">Это реальный шанс! Тысячи людей увидят тебя.</br>Многие из них станут твоими поклонниками и фанатами.</br>Никаких зазнавшихся продюсеров. Всё зависит только от тебя.</br>Ты сможешь стать звездой!</span>",
  "common.blocks.secondBlock.title": "Создай собственное шоу!",
  "common.blocks.thirdBlock.content": "<span style=\"white-space:nowrap;\">Только ты решаешь, дать шанс ведущему или отправить его в утиль.</br>Твой голос имеет значение!</br>",
  "common.blocks.thirdBlock.title": "Голосуй за лучших",
  "common.btnToGooglePlay.title": "Получить на Google Play",
  "common.chatRules.disclaimer": "<strong class=\"header-imitate\">Дорогие друзья!</strong>\n\nЕсли вы пришли в чат с позитивом, любите общаться и открыты для новых знакомств. Время, проведённое в видеочате, окупится многократно. Включайте веб камеры, создавайте трансляции и вас ждут новые друзья, непередаваемые эмоции, тонны юмора и море общения.",
  "common.chatRules.subheader": "Для тех, кто в танке",
  "common.chatRulesText": "<p>Извините, но...</p>\n\n<p>У нас не эротический видеочат,  и не русская чат рулетка. У нас никто не показывают пиписьки. Иди дрочить в другое место, рунеток здесь нет. </p>\n\n<p>И маты мы не любим, даже если ты хитро напишешь х%й, нам всё равно будет неприятно и обидно за прекрасный русский язык.</p> \n\n<p>Анонимность в интернете не даёт права вести себя по свински. Мы не любим нацистов, наркоманов, педофилов, троллей и прочую нежить. Если ты на стороне “зла” - проходи мимо, здесь тебе не рады.</p>\n\n<p>И спам мы не любим. Если человеку что-то нужно он идёт и гуглит. Никому ваша реклама в чате не интересна.</p>\n\n<p>Не стоит оскорблять администрацию, мы работаем по 24 часа в сутки, чтобы вы могли спокойно отдыхать. И мы тоже люди.</p>\n\n<p>Подробности в <a href=\"http://mastertigra.com/agreement\">соглашении</a>.</p>\n\n<p class=\"taright mb50\">© Полиция нравов</p>\n\n<p class=\"italic\">P.S. Голая грудь порнографией не является и правила не нарушает. Давайте не будем ханжами.</p>",
  "common.chooseYourLanguage": "Выберите ваш язык",
  "common.comments.faminta": "У нас самые лучшие парни и девушки. Яркие, талантливые и остроумные.",
  "common.comments.mastertigra": "Это самый крутой видеочат в мире. И мы постоянно работаем, чтобы сделать его еще лучше!",
  "common.comments.rudolf": "Да это офигенно! © Олень Рудольф",
  "common.create": "Создать",
  "common.datingInChat.firstBlock.content": "<p>Вот вы заходите на обычный сайт c анкетами, видите там множество парней и девушек. Вы выбираете собеседника, опираясь на фото и описание, ну а потом, после долгой переписки, приходите на свидание. И вот тут начинается самое интересное.</p>\n\n<p>Девушка оказывается на 10-20 кг тяжелее и 5-10 лет старше, чем на опубликованных фотографиях.  Парень же из общительного друга по переписке  и соблазнительного мачо в реальности оказывается заикающимся закомлексованным дряхлым мальчишкой. Или ещё хуже, вместо симпатичной спутницы к вам на свидание приходит бородатый мужик, который, как оказыввется, от скуки решил поиздеваться над вами и создал женскую анкету. Вот оно разочарование и снова сайт знакомств, опять переписка и возможно очередное неудачное свидание. </p>\n\n<p>Но зачем эти долгие месяцы поиска и разочарований?</p>",
  "common.datingInChat.firstBlock.header": "Обычный сайт знакомств",
  "common.datingInChat.secondBlock.content": "Мы живём удивительное время,  расцвета видеосвязи и видеотрансляций. Вот, например, в нашем  видеочате <a href=\"http://vreale.tv\">vreale.tv</a> вы легко познакомитесь и в живую сможете пообщаться с девушкой или парнем. Вы всегда успеете заранее понять  нравится ли он вам или нет, и только потом начинать переписку. Для этого всего-то и нужно зайти в чат, включить вебкамеру и начать выбирать собеседника из поклонников и поклонниц. Это бесплатно и безопасно, потому что вам не придется сообщать свои номер телефона и другие личные данные, как на обычных сайтах знакомств.  \n\nЗа несколько лет существования видеочата у нас образовалось много крепких семейных пар. Да и множество исследований подтверждают преимущества видео знакомств перед  устаревшими сайтами с кучей анкет и долгой перепиской. Да что тут говорить – попробуйте сами.",
  "common.datingInChat.secondBlock.header": "Общаемся в видеочате",
  "common.freeOrNewVideochatHeader": "Новый видеочат",
  "common.freeOrNewVideochatText": "Новый видеочат — это замечательный шанс показать себя и на других посмотреть.\nОнлайн видео общение здесь принимает совершенно новые обороты — по настоящему живое, интересное и зажигательное общение!",
  "common.gazetaLabel": "Газета",
  "common.headerTitle": "Бесплатный онлайн видеочат!",
  "common.howGetCoinsText": "<p>Представьте, что вам не нужно ходить на работу, и вы можете работать из дома в удобное для вас время. Звучит как сказка, но это действительно возможно в видеочате <a href=\"http://vreale.tv\">vreale.tv</a>!</p>\n\n<p>Если вы талантливы, у вас есть чувство юмора, вы умеете поддержать беседу и развлекать публику,то вам стоит создать свое шоу. Зрители вашего канала в знак благодарности и симпатии могут оставлять вам чаевые, которые вы сможете обналичить в своем личном кабинете.</p>\n\n<p>Для этого вовсе не нужно раздеваться или что-то там показывать. Стоит лишь начать вести интересные передачи, рассказывать новости, петь, консультировать, проводить вебинары или тренинги и вы обязательно найдёте своего благодарного зрителя.</p>\n\n<p>Если вы решились попробовать зарабатывать с помощью видеотрансляций, возможно вам помогут несколько простых советов:</p>\n\n<ol>\n<li>Старайтесь привлекательно выглядеть. В первую очередь зрители идут именно в такие видео трансляции. Позаботьтесь о красивом фоне, выгодном ракурсе и хорошем освещении.</li>\n<li>Обозначьте ваше предложение в теме трансляции. Например: «Консультирую за чай», «Заказ песен за чай» и периодически рекламируйте услугу.</li>\n<li>Позаботьтесь о качественной веб камере и хорошем устойчивом интернет соединении.</li>\n<li>Активно общайтесь со зрителями, и как можно дольше оставайтесь в онлайне.</li>\n<li>За несколько часов до начала, анонсируйте трансляцию на gazetos.com, укажите время и разместите ссылку на неё.</li>\n</ol>\n \n<p>Это несложно! Просто включите вебкамеру, запустите видеотрансляцию и начните зарабатывать.  Желаем вам творческих успехов и отличных финансовых результатов!</p>\n<p class=\"fright\">© Команда Мастера Тигры</p>",
  "common.howToGetInShow.firstBlock.content": "<p>Все мы часто смотрим телевизор и видим, как шоу бизнес делает из обычных парней и девушек супер звёзд, дарит им красивую жизнь, деньги и популярность. И вы можете быть на месте этих людей! Для этого всего то нужно, попасть в какое-нибудь «Реалити шоу» на ТВ. Ведь это по силу каждому!</p> <p>Эх, мечты! К сожалению не всё так просто. Чтобы, попасть на телевидение, вам нужны связи, хороший продюсер, деньги и очень много везения. А если вы ещё и живёте в небольшом городке, шансов у вас практически нет. Увы, реальность сурова. Но не всё так печально. Ведь сегодня существует видеочат с огромной международной аудиторией!</p>",
  "common.howToGetInShow.secondBlock.content": "<p>Давайте вспомним, что живём мы в эпоху интернета и видеотрансляций. Зачем куда-то ехать, искать продюсеров, проходить кастинги, уговаривать и доказывать. В нашем видеочате вы легко можете создать собственное шоу и даже собственный телеканал. И дальше всё зависит только от вашего таланта и целеустремлённости.</p> <p>Вам не нужно пахать на продюсера в обмен на обещание будущей популярности. Вы работайте только на зрителя, и только он оценивает вас. Так же и с заработком, если шоу хорошее зрители просто оставляют вам чаевые, которые вы сможете обналичить. Никаких посредников и рабских договоров. Чем лучше вы работаете, тем больше зарабатывайте. Всё просто!</p> <p class=\"taright\">© Команда Мастера Тигры</p>",
  "common.howToGetInShow.secondBlock.header": "А при чём тут видеочат?",
  "common.join": "Участвовать",
  "common.keywords": "видеочат, видео чат, русский видеочат, бесплатный видеочат, видеочат без регистрации, онлайн видеочат, видеочат рулетка, реалити шоу, вреале тв",
  "common.links.chatRules.title": "Правила",
  "common.links.chatRules.url": "/gazeta/pravila-videochata/",
  "common.links.howGetCoins.title": "Как заработать\n",
  "common.links.howGetCoins.url": "/gazeta/kak-zarabatyvat-v-videochate/",
  "common.lnkAgreement.title": "Пользовательское соглашение",
  "common.lnkAgreement.url": "//mastertigra.com/agreement",
  "common.lnkConfidential.title": "Политика конфиденциальности",
  "common.lnkConfidential.url": "//mastertigra.com/confidential",
  "common.lnkRefundPolicy.title": "Политика возврата платежей",
  "common.lnkRefundPolicy.url": "//mastertigra.com/payments-refund-policy",
  "common.login": "Войти",
  "common.logoAlt": "Реалити-шоу",
  "common.logoTitle": "На главную страницу «Реалити-шоу»",
  "common.mainpage.blocks.firstBlock.content": "На Vreale.tv вас ждут увлекательные беседы, новые знакомства, развлечения, игры и многое другое... Ощутите все плюсы видео общения в чате, посмотрите на мир через глазок веб-камеры.",
  "common.mainpage.blocks.fivthBlock.content": "Из всех подобных сервисов нас выделяет высокое качество трансляций и удобство их создания. Подключаете и настраиваете веб-камеру, проходите модерацию и всё - чат открыт для вас! Так же удобно и быстро искать трансляции других пользователей - просто выбираете из списка понравившуюся и начинаете общение. Наш простой и дружелюбный интерфейс тоже придётся по вкусу многим. Ко всеобщему удовольствию всё это ещё и бесплатно!",
  "common.mainpage.blocks.fourthBlock.content": "Анонимные видеочаты без регистрации часто сталкиваются с известными проблемами. В \"Реалити-шоу\" модераторы и полиция нравов следят за порядком, оберегая всех от агрессии, оскорблений и других неприятностей, портящих настроение. А те, кто не хотят регистрироваться, смогут смотреть прямые трансляции пользователей, но без возможности писать в чат, видео общения и других полезных функций.",
  "common.mainpage.blocks.secondBlock.content": "Трансляции пользователей в Интернете появились сравнительно недавно, но уже отлично зарекомендовали себя. Тут можно быть собой и не стесняться этого. Гостю столицы без регистрации в видеочате нельзя стать коренным мАсквичём, подростку невозможно скрыться под маской Казановы, у студента не получится корчить из себя состоятельного бизнесмена, а тучной женщине под 40 прикидываться нимфеткой, равно как и девчонке-малолетке - притворяться взрослой!",
  "common.mainpage.blocks.thirdBlock.content": "В видеочате девушки, парни, мужчины, женщины, все, как на ладони. Найти друг друга можно за очень короткий срок. Долгие недели переписки не понадобятся, чтобы узнать человека, достаточно просто посмотреть и оценить его визуально. А народ, который зависает на Vreale.tv, самый разношёрстный!",
  "common.mainText": "<p>Добро пожаловать в русский видеочат \"Реалити-шоу\"! На Vreale.tv вас ждут увлекательные беседы, новые знакомства, развлечения, игры и многое другое... Ощутите все плюсы видео общения в чате, посмотрите на мир через глазок веб-камеры.</p>\n<p>Трансляции пользователей в Интернете появились сравнительно недавно, но уже отлично зарекомендовали себя. Тут можно быть собой и не стесняться этого. Гостю столицы без регистрации в видеочате нельзя стать коренным мАсквичём, подростку невозможно скрыться под маской Казановы, у студента не получится корчить из себя состоятельного бизнесмена, а тучной женщине под 40 прикидываться нимфеткой, равно как и девчонке-малолетке - притворяться взрослой! В видеочате девушки, парни, мужчины, женщины, все, как на ладони. Найти друг друга можно за очень короткий срок. Долгие недели переписки не понадобятся, чтобы узнать человека, достаточно просто посмотреть и оценить его визуально. Народ, который зависает на Vreale.tv, самый разношёрстный. Тут и молодые люди, извергающие непрерывный поток идей и мыслей, и скучающие домохозяйки, и люди постарше интеллектуального вида, и множество симпатичных русских девушек, высматривающих своего принца, и сами принцы, кстати, тоже. В общем, люди, как водится в Сети, самые разные...</p>\n<p>Анонимные видеочаты без регистрации и модерации часто сталкиваются с определёнными проблемами известного характера. В \"Реалити-шоу\" модераторы, шериф и представители полиции нравов следят за порядком, заботливо оберегая всех от нежелательной агрессии, оскорблений, спама и других неприятностей, способных испортить настроение. Нежелающие регистрироваться могут просто авторизоваться через социальные сети и войти в Видеочат. Без регистрации можно смотреть прямые трансляции пользователей, но без возможности добавления сообщений в чат, видео общения, обмена подарками и других полезных функций.</p>\n<p>Из всех подобных сервисов нас выделяет высокое качество трансляций и удобство их создания. Подключаете и настраиваете веб-камеру, проходите модерацию и всё - чат открыт для вас! Так же удобно и быстро искать трансляции других пользователей - просто выбираете из списка понравившуюся и начинаете общение. Наш простой и дружелюбный интерфейс тоже придётся по вкусу многим. Ко всеобщему удовольствию всё это ещё и бесплатно!</p>\n<p class=\"plusone-paragraph\"><g:plusone></g:plusone></p>",
  "common.mainTextHeader": "Добро пожаловать в русский видеочат \"Реалити-шоу\"!",
  "common.mastertigraLabel": "проект команды <span>Мастера Тигры</span>",
  "common.mastertigraLabelRaw": "проект команды Мастера Тигры",
  "common.meta.descriptions.chatRules": "правила поведения в видеочате",
  "common.meta.descriptions.datingInChat": "Плюсы знакомства в видеочате",
  "common.meta.descriptions.freeOrNewVideochat": "Новый видеочат",
  "common.meta.descriptions.howGetCoins": "Как зарабатывать в видеочате",
  "common.meta.descriptions.howToGetInShow": "как попасть в реалити шоу",
  "common.meta.descriptions.main": "Видеочат Реалити-шоу — ваше собственное онлайн шоу для общения в чате и видео знакомств с парнями и девушками. Посмотрите на мир через глазок веб-камеры и станьте звездой видеочата",
  "common.meta.descriptions.onlineVideochat": "Новый видеочат",
  "common.meta.keywords.chatRules": "правила поведения",
  "common.meta.keywords.datingInChat": "плюсы, знакомство, видеочат",
  "common.meta.keywords.freeOrNewVideochat": "видеочат, видео чат, новый видео-чат",
  "common.meta.keywords.howGetCoins": "видеочат, как зарабатывать",
  "common.meta.keywords.howToGetInShow": "как попасть в реалити шоу",
  "common.meta.keywords.main": "видеочат, видео чат, видеочат без регистрации, русский видеочат, реалити шоу, видеочат с девушками, видео общение, анонимный видеочат, бесплатное онлайн шоу, видеочат трансляция, прямые трансляции пользователей, общение в видеочате, видеочат с девчонками, смотреть чат, видеочат для взрослых, видеочат в интернете, веб-камера видеочат",
  "common.meta.keywords.onlineVideochat": "видеочат, видео чат, новый видео-чат",
  "common.meta.titles.chatRules": "Правила поведения в видеочате vreale.tv",
  "common.meta.titles.datingInChat": "Плюсы знакомства в видеочате",
  "common.meta.titles.freeOrNewVideochat": "Новый русский видеочат",
  "common.meta.titles.howGetCoins": "Как зарабатывать в видеочате",
  "common.meta.titles.howToGetInShow": "Как попасть в реалити шоу?",
  "common.meta.titles.main": "Видеочат Реалити-шоу — общение в чате, видео знакомства, онлайн развлечение",
  "common.meta.titles.onlineVideochat": "Новый видеочат «Вреале ТВ»",
  "common.metaDescription": "Видеочат Реалити-шоу — ваше собственное онлайн шоу для общения в чате и видео знакомств с парнями и девушками. Посмотрите на мир через глазок веб-камеры и станьте звездой видеочата",
  "common.metaTitle": "Видеочат Реалити шоу",
  "common.onlineVideochatHeader": "Бесплатный видеочат, онлайн общение по веб-камере, знакомства на сайте Vreale.tv",
  "common.onlineVideochatText": "<p>С появлением бесплатного онлайн видеочата Vreale.tv популярные ранее социальные сети, чаты, sms и мессенджеры отходят на второй план. В современном мире, где правят планшеты, смартфоны и другие мобильные устройства, необходимость набирать текст на клавиатуре кажется архаичной. Во-первых, не все умеют быстро печатать, а кто умеет, не охотно делает это бесплатно. Общение и знакомство вряд ли получится приятным, когда пальцы не угоняются за мыслями... Во-вторых, очень трудно составить мнение о человеке по коротким, обычно содержащим огромное количество ошибок сообщениям. Вспомните, как часто бывало, что только после часов активной переписки выяснялось, что общаешься с неприятным человеком, который к тому же ещё и не тот, за кого себя выдаёт. Но тысячи знаков напечатаны, драгоценные минуты потрачены впустую... С онлайн видеочатом такая проблема пропадает. Обычно мнение о ком-то складывается за первые 10 секунд знакомства. А значит сотни печатных слов в чате не скажут столько, сколько возможность понаблюдать за собеседником по видео. За эти секунды мы мгновенно оцениваем человека и решаем, хотим ли мы с ним общаться.</p>\n<p>Развитие коммуникаций предоставляет новую возможность для знакомств и общения онлайн - видеочат Vreale.tv. Подключайте веб-камеру, настраивайте видео, создавайте трансляцию... и становитесь звездой Интернета! Для привлечения зрителей к своей трансляции устраивайте весёлые викторины и игры, хвалите или ругайте друг друга, дарите подарки, участвуйте в выборах Короля или Королевы чата...</p>\n<p>Vreale.tv - это бесплатный видеочат. У нас есть лишь несколько платных функций, но не нужно платить за регистрацию, подключение веб-камеры, чат и переписку, просмотр трансляций и за многое другое... С нами, наоборот, можно заработать, создав свой онлайн видеочат. Установите на своём сайте или блоге наш код и зарабатывайте на платежах рефералов. Кто негативно относится к бесплатным видеочатам, тот ещё не был на Vreale.tv. У нас нет навязчивой рекламы, спама и сомнительных ссылок - только онлайн общение по веб-камере.</p>\n<p>Видеочат - это бесплатный шанс заявить о себе, в буквальном смысле и на других посмотреть, и себя показать, пусть через объектив веб-камеры, но в самом лучшем свете. Онлайн общение ещё никогда не было таким живым!</p>",
  "common.readMoreLabel": "Читайте ещё",
  "common.supportLabel": "Техподдержка",
  "error": "Ошибка: {1}",
  "select_chat": "Выбрать чат"
}