{
  "common.blocks.firstBlock.content": "<span style=\"white-space:nowrap;\">People from all over the world come to our chat for psychic chat,</br>flirt and bright heated debate! Join us!</span>",
  "common.blocks.firstBlock.title": "<span style=\"white-space:nowrap;\">Hundreds of live webcams with strangers</span>",
  "common.blocks.fivthBlock.content": "<span style=\"white-space:nowrap;\">Do something good and send a gift to somebody you like.</br>The best gifts are waiting for you!</span>",
  "common.blocks.fivthBlock.title": "Send gifts",
  "common.blocks.fourthBlock.content": "<span style=\"white-space:nowrap;\">Chat without porn and spam. We keep an eye on this.</br>Have fun in a positive way!</span>",
  "common.blocks.fourthBlock.title": "<span style=\"white-space:nowrap;\">Safe and enjoyable</br>communication</span>",
  "common.blocks.secondBlock.content": "A unique opportunity to find a conversation partner and have a good argument. And it’s the viewers who will name the winner! You can watch video battles without registration.",
  "common.blocks.secondBlock.title": "Video chat battles",
  "common.blocks.thirdBlock.content": "<span style=\"white-space:nowrap;\">Friends for everyone in our free live chat.</br>Chat and flirt with girls and guys from all around the world!</br>Pick a person and start a free video chat.</span>",
  "common.blocks.thirdBlock.title": "<span style=\"white-space:nowrap;\">A perfect place for live cam flirting</span>",
  "common.btnToGooglePlay.title": "Get it on Google Play",
  "common.chooseYourLanguage": "Choose your country",
  "common.comments.faminta": "We have the best users. They are bright, talented and witty.",
  "common.comments.mainpage.comment1": "It feels good to talk and meet new people on FlirtyMania.\nIt seems like everything is thought through to the tiniest details! I will be using it.",
  "common.comments.mainpage.comment1short": "It feels good to talk and meet...",
  "common.comments.mainpage.comment2": "I met my girlfriend here. We are in a serious relationship, maybe will even get married.\nEverything is possible! :)",
  "common.comments.mainpage.comment2short": "I met my girlfriend...",
  "common.comments.mainpage.comment3": "Unlike Skype or other online communication tools, free video chat offers a convenient opportunity to meet new people.",
  "common.comments.mainpage.comment3short": "Unlike Skype or other online communication tools...",
  "common.comments.mastertigra": "<span style=\"white-space:nowrap;\">This is the coolest video chat in the world.</br>And we are constantly working to make it even better!</span>",
  "common.comments.rudolf": "Yes it's really awesome! © Santa's 9th Reindeer",
  "common.create": "Join",
  "common.description": "FlirtyMania is a free video chat. Chat with girls and guys from around the world. This video chat can be used without registration and no credit card need.",
  "common.feedback": "Feedback",
  "common.gazetaLabel": "Newspaper",
  "common.gazetosLabel": "Letters",
  "common.headerTitle": "<span style=\"white-space:nowrap;\">Free live chat rooms!</br>Live webcam chat</span>",
  "common.join": "Join",
  "common.keywords": "video chat roulette, webcam chat random room, chat roulette, free chat rooms, free webcams, chat with strangers, online videochat, roulette chat, chat sites, free chat lines, online chatc chat websites, stranger chat, cam to cam, web chat, chat gratis, chatting",
  "common.lnkAgreement.title": "Terms of Service",
  "common.lnkAgreement.url": "//mastertigra.com/en/agreement",
  "common.lnkConfidential.title": "Privacy Policy",
  "common.lnkConfidential.url": "//mastertigra.com/en/confidential",
  "common.login": "Login",
  "common.mainpage.content": "<p>Video Chat FlirtyMania is greeting you! Here you will find easy-going sweet talking through web cam. Get online to find love or friendship in random video chat. You are just a few clicks away from pretty girls and hot guys who are dying to meet you. Meeting someone online in video chat is way better any social network, messenger or chat. You can see the real person. Join us if you are tired of fake profiles on regular dating sites. People use photoshopped images in their profiles (or even download stranger’s photo) and post boring and stupid statuses. We offer only live video talk! That’s definitely more interesting and fascinating. You tal k in private; nobody will bother you, interfere or interrupt. There will be only webcam, chat and you two alone. Unlike other similar services, video chat FlirtyMania has a strict moderation system and premoderation of user translations. The users have an option of reporting an interlocutor. All this minimizes such negative factors as display of aggression in your address, lewd behavior, sexual harassment, abuse and many other things that can put you in a bad mood.</p>\n<p>FlirtyMania is free video chat for good, outgoing people who happen to be alone at the moment and who know what to say each other. We think that you shouldn’t pay for a small pleasure like meeting someone. We just have several paid extra-services for more convenient and quicker searches for nice characters. There are no ordinary people in our random video chat! All those who joined us are eager to meet people on live chat no matter how they found us: by themselves, on friends’ advice or out of curiosity.</p>",
  "common.mainpage.header": "Welcome to FlirtyMania free random video chat!",
  "common.mastertigraLabel": "company <span>Master Tigra</span>",
  "common.mastertigraLabelRaw": "project by team Master Tigra",
  "common.meta.descriptions.chooseCountry": "Choose your country",
  "common.meta.keywords.chooseCountry": "choose, country",
  "common.meta.titles.chooseCountry": "Choose your country",
  "common.metaTitle": "FlirtyMania video chat rooms",
  "common.projectTitle": "FlirtyMania",
  "common.refundPolicy.title": "Payments refund policy",
  "common.refundPolicy.url": "//mastertigra.com/en/payments-refund-policy",
  "common.supportLabel": "Support"
}