{
  "common.blocks.firstBlock.content": "Люди со всего мира приходят в наш чат за душевной беседой, ярким флиртом и жаркими спорами! Присоединяйся!",
  "common.blocks.firstBlock.title": "Более 500.000 участников",
  "common.blocks.fivthBlock.content": "Обратите на себя внимание и сделайте приятное собеседнику. Лучшие подарки ждут вас!",
  "common.blocks.fivthBlock.title": "Дарите подарки!",
  "common.blocks.fourthBlock.content": "Никакой порнографии, спама и неадеквата. Мы внимательно за этим следим. Отдыхайте позитивно!",
  "common.blocks.fourthBlock.title": "Только приятное общение",
  "common.blocks.secondBlock.content": "Уникальная возможность найти хорошего собеседника и от души поспорить на любую тему. А зрители решат кто из вас действительно прав!",
  "common.blocks.secondBlock.title": "Видео сражения",
  "common.blocks.thirdBlock.content": "Множество новых знакомств ждут тебя. Выбирай и общайся. В чате только реальные парни и девушки!",
  "common.blocks.thirdBlock.title": "Идеальное место для флирта",
  "common.btnToGooglePlay.title": "Получить на Google Play",
  "common.chooseYourLanguage": "Выберите ваш язык",
  "common.comments.faminta": "У нас самые лучшие пользователи. Яркие, талантливые и остроумные.",
  "common.comments.mainpage.comment1": "Приятно общаться и знакомиться в Видео беседе. Кажется, что все продумано до мелочей! Буду пользоваться.",
  "common.comments.mainpage.comment1short": "Приятно общаться и знакомиться...",
  "common.comments.mainpage.comment2": "Познакомился с девушкой, встретив её здесь. У нас серьёзные отношения, может поженимся. Всё может быть! :)",
  "common.comments.mainpage.comment2short": "Познакомился с девушкой...",
  "common.comments.mainpage.comment3": "В отличие от скайпа и др средств связи онлайн, чат рулетка предлагает удобную возможность знакомиться с новыми людьми.",
  "common.comments.mainpage.comment3short": "В отличие от скайпа и др средств связи онлайн, чат рулетка предлагает...",
  "common.comments.mastertigra": "Это самый крутой видео чат в мире. И мы постоянно работаем, чтобы сделать его еще лучше!",
  "common.comments.rudolf": "Да это офигенно! © Олень Рудольф",
  "common.create": "Учавствовать",
  "common.description": "Видеобеседа — бесплатный видеочат рулетка без регистрации. Знакомства с девушками и парнями по всему миру. Общение в видеочате без регистрации телефонного номера и совершенно бесплатно.",
  "common.feedback": "Оставить отзыв",
  "common.gazetaLabel": "Газета",
  "common.gazetosLabel": "Газета",
  "common.headerTitle": "Лучший видеочат рунета! Попробуй!",
  "common.join": "Присоединиться",
  "common.keywords": "видео чат, web chat, чат рулет, znakomstva, видео рулетка, видеочат рулетка, знакомство, видеочат ру, русский видеочат, видио чат, видеочаты, чат без регистрации, web chat online, веб чат, відео чат, бесплатный видеочат, видеочат онлайн, vidio chat",
  "common.lnkAgreement.title": "Пользовательское соглашение",
  "common.lnkAgreement.url": "//mastertigra.com/agreement",
  "common.lnkConfidential.title": "Политика конфиденциальности",
  "common.lnkConfidential.url": "//mastertigra.com/confidential",
  "common.login": "Войти",
  "common.mainpage.content": "<p>Русская чат-рулетка Videobeseda.com рада приветствовать вас! Здесь вас ждёт море онлайн общения для любви или дружбы. Видеознакомства выбирают умеющие ценить время люди, большую часть своей жизни проживающие в онлайн. Чат-рулетка по всему миру объединяет судьбы и по праву считается одним из самых простых, быстрых и удобных способов познакомиться.</p>\n<p>У нас можно общаться по веб-камере как с незнакомыми людьми, которых случайным образом находит система, так и с пользователями из вашего списка друзей. С другой стороны нежелательных собеседников можно добавить в игнор, оградив таким образом себя от общения с ними. В отличие от других подобных сервисов, Видеобеседа имеет строгую систему модерации и премодерации трансляций пользователей. Самим пользователям предоставляется возможность жаловаться на собеседника. Всё это минимизирует такие негативные факторы, как проявление агрессии в свой адрес, непристойное поведение, сексуальные домогательства, оскорбления и многие другие явления, способные испортить настроение. Для удобства пользователей у нас можно общаться и без регистрации, просто авторизовавшись через аккаунты в социальных сетях. Здесь вас ждёт только приятное общение с парнями и с девушками! Чат-рулетка Videobeseda.com к тому же многим придётся по вкусу своим приятным дизайном, дружественным интерфейсом и широким функционалом.</p>",
  "common.mainpage.header": "Видеобеседа — больше, чем чат-рулетка",
  "common.mastertigraLabel": "проект команды <span>Мастера Тигры</span>",
  "common.mastertigraLabelRaw": "проект команды Мастера Тигры",
  "common.meta.descriptions.chooseCountry": "Выберите ваш язык",
  "common.meta.keywords.chooseCountry": "язык, выберите",
  "common.meta.titles.chooseCountry": "Выберите ваш язык",
  "common.metaTitle": "Видеобеседа видео чат рулетка",
  "common.projectTitle": "Видеобеседа",
  "common.refundPolicy.title": "Политика возврата платежей",
  "common.refundPolicy.url": "//mastertigra.com/payments-refund-policy",
  "common.supportLabel": "Техподдержка"
}